<!DOCTYPE html>
<html lang="es">
<head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"><meta name="viewport" content="width=device-width, initial-scale=1.0">
	<title>EXISTE OTRA IGLESIA CATOLICA</title>
	<style type="text/css">body {
            font-family:'Times New Roman', Times, serif;
           *font-family: Arial, sans-serif;
            margin: 0;
            padding: 10px;
x
x
x
        }

        .content {
            max-width: 360px;
            min-width: 100px
            margin: 0 auto;
            padding: 10px;
            background-color: #ffffff;
            border-radius: 5px;
            box-shadow: 0 0 5px rgba(0, 0, 0, 0.1);
            box-sizing: border-box;
        }

        h1 {
            text-align: center;
            color: #333;
        }

        p {
            text-align: justify;
            margin-bottom: 10px;
            color: #555;
        }
	</style>
</head>
<body>
<br />

    	<button style="width: 200px; height: 50px;background-color: yellow;font-size: 16px;" onclick="leerEnVozAlta()">Presionar para Leer en Voz Alta</button>
        <script>
	function "leerEnVozAlta()" {
            // Seleccionar todos los elementos que queremos leer
            var elementos = document.querySelectorAll('h1, h2, p');
            var textoCompleto = '';

            // Recorrer los elementos y concatenar su texto
            elementos.forEach(function(elemento) {
                textoCompleto += elemento.innerText + ' ';
            });

            // Crear una instancia de SpeechSynthesisUtterance con el texto completo
            var mensaje = new SpeechSynthesisUtterance(textoCompleto);
            window.speechSynthesis.speak(mensaje);
        }
    </script>
<div class="content">
<h2>&iquest;EXISTE OTRA IGLESIA CATOLICA?: CATOLICISMO ENTRE EL SIGLO IV Y EL SIGLO X ..<br />
&iquest;de qu&eacute; estamos hablando?<br />
La reforma protestante: &iquest;es un tema europeo?</h2>

<p>Siglo IV<br />
313: El Edicto de Mil&aacute;n, emitido por el emperador Constantino I, legaliz&oacute; el cristianismo en el Imperio Romano.<br />
325: El Primer Concilio de Nicea, convocado por Constantino I, estableci&oacute;; la igualdad del Hijo con el Padre y conden&oacute; el arrianismo.<br />
330: Constantino I traslad&oacute; la capital del Imperio Romano a Bizancio, renombr&aacute;ndola Constantinopla. Este evento aument&oacute; la importancia de la Iglesia de Constantinopla.<br />
381: El Primer Concilio de Constantinopla reafirm&oacute; los decretos de Nicea y conden&oacute; el arrianismo y otras herej&iacute;as.<br />
Siglo V<br />
431: El Concilio de &Eacute;feso conden&oacute; el nestorianismo y afirm&oacute; que Mar&iacute;a es Theotokos (&quot;la que pari&oacute; a Dios &quot; (&iquest;?)).<br />
451: El Concilio de Calcedonia defini&oacute; las dos naturalezas de Cristo (divina y humana) en una sola persona. Este concilio tambi&eacute;n estableci&oacute; la primac&iacute;a de los cinco patriarcados: Roma, Constantinopla, Alejandr&iacute;a, Antioqu&iacute;a y Jerusal&eacute;n, lo que se conoce como la Pentarqu&iacute;a.<br />
482: El Henotikon (edicto de reconciliaci&oacute;n) del emperador Zen&oacute;n intent&oacute; reconciliar a los monofisitas con la Iglesia Ortodoxa, pero con resultados limitados.<br />
Siglo VI<br />
518: La restauraci&oacute;n de la ortodoxia calcedoniana bajo el emperador Justino I.<br />
527-565: El emperador Justiniano I intent&oacute; consolidar la ortodoxia y expandi&oacute; la influencia de la Iglesia a trav&eacute;s de sus campa&ntilde;as militares y legislaciones eclesi&aacute;sticas.<br />
Siglo VII<br />
680-681: El Tercer Concilio de Constantinopla conden&oacute; el monotelismo, reafirmando las dos voluntades (divina y humana) en Cristo.<br />
692: El Concilio Quinisexto (o Concilio Trullano) en Constantinopla complet&oacute; los c&aacute;nones de los concilios anteriores y trat&oacute; de unificar pr&aacute;cticas lit&uacute;rgicas y disciplinarias.<br />
Siglo VIII 726-787: La controversia iconoclasta, durante la cual el uso y veneraci&oacute;n de iconos fue prohibido y posteriormente restaurado en el Segundo Concilio de Nicea (787).<br />
Siglo IX<br />
843: La restauraci&oacute;n final de los iconos, conocida como la &quot;Triunfo de la Ortodoxia&quot;, marc&oacute; el fin de la iconoclasia.<br />
867-870: La &quot;Fotiana Cisma&quot; surgi&oacute; cuando el patriarca Focio I fue depuesto y reinstalado en varias ocasiones, reflejando tensiones entre Constantinopla y Roma.<br />
Siglo X<br />
959-976: El emperador Basilio II comenz&oacute; la expansi&oacute;n del cristianismo ortodoxo en los territorios eslavos.<br />
988: El bautismo de Vlad&iacute;mir el Grande, pr&iacute;ncipe de Kiev, que marc&oacute; la cristianizaci&oacute;n de la Rus de Kiev y la expansi&oacute;n del cristianismo ortodoxo en Europa del Este. Durante este per&iacute;odo, la Iglesia Ortodoxa desarroll&oacute; su estructura teol&oacute;gica y administrativa, consolidando su influencia en el Imperio Bizantino y m&aacute;s all&aacute;. Las tensiones entre Roma y Constantinopla tambi&eacute;n comenzaron a intensificarse, preparando el escenario para el Gran Cisma de 1054.<br> <b>LA REFORMA PROTESTANTE COMO SUCESO,  ES UN TEMA EUROPEO</b>. La estructura ORTODOXA era más liberal que la romana salvo el obispado "monárquico".</p>
</div>
</body>
</html>
